tap "adoptopenjdk/openjdk"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "exercism"
brew "fasd"
brew "fzf"
brew "gnupg"
brew "go"
brew "htop"
brew "hub"
brew "jq"
brew "leiningen"
brew "nginx"
brew "nmap"
brew "node@8"
brew "postgresql"
brew "rabbitmq"
brew "rbenv"
brew "ripgrep"
brew "tmate"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
cask "ngrok"
cask "zoomus"
cask "caskroom/versions/adoptopenjdk8"
